{
  "title": "Preguntas Frecuentes",
  "question_1": "¿Cuáles son las razones para no contratar a un diseñador a tiempo completo?",
  "answer_1": "Contratar a un diseñador a tiempo completo podría no ser rentable para empresas más pequeñas o startups con presupuestos limitados. Utilizar recursos externos permite una mayor flexibilidad y acceso a una gama más amplia de conocimientos.",
  "question_2": "¿Qué tipos de diseño pueden crear?",
  "answer_2": "Nos especializamos en crear diseños web, interfaces UI/UX, diseños de aplicaciones móviles, branding y materiales de marketing, asegurando una presencia visual coherente y atractiva en todas las plataformas.",
  "question_3": "¿Cómo funciona el proceso de incorporación para suscribirse a un servicio?",
  "answer_3": "El proceso de incorporación es sencillo: una vez que te suscribas, nos pondremos en contacto contigo para comprender tus requisitos, configurar tu cuenta y comenzar a trabajar en tu primer proyecto en unos pocos días.",
  "question_4": "¿Qué herramientas utilizan para la creación de diseños?",
  "answer_4": "Utilizamos herramientas líderes en la industria como Adobe Creative Suite, Figma, Sketch e InVision para la creación de diseños, asegurando la más alta calidad en tus proyectos.",
  "question_5": "¿Cómo aseguran la seguridad de mis datos?",
  "answer_5": "Implementamos estrictos protocolos de seguridad, incluyendo cifrado de datos, servidores seguros y auditorías regulares, para garantizar que tus datos estén protegidos en todo momento.",
  "question_6": "¿Cuál es su enfoque para la gestión de proyectos?",
  "answer_6": "Seguimos una metodología ágil, utilizando herramientas como Jira y Trello para gestionar proyectos de manera eficiente, manteniéndote informado en cada etapa del proceso.",
  "question_7": "¿Cómo puedo rastrear el progreso de mi proyecto?",
  "answer_7": "Puedes rastrear el progreso de tu proyecto a través de nuestra herramienta de gestión de proyectos, donde proporcionamos actualizaciones regulares, hitos y ciclos de retroalimentación."
}
