{
  "banner": {
    "page": "О нас",
    "header": "О нашей компании"
  },
  "content": {
    "title": "Опыт и профессионализм в создании сайтов",
    "company": "Наша компания",
    "founded": "Основана в 2020 году",
    "image_caption": "Опыт и профессионализм",
    "description_1": "С момента основания в 2020 году наша компания зарекомендовала себя как лидер в сфере создания сайтов. Мы имеем более 14 лет опыта в веб-разработке, работая с клиентами из различных отраслей по всему миру. Наши специалисты создают сайты, которые не только выглядят впечатляюще, но и обеспечивают высокую производительность и удобство использования.",
    "why_choose_us": "Почему выбирают нас?",
    "description_2": "Наши клиенты выбирают нас благодаря высокому качеству услуг, вниманию к деталям и инновационному подходу. Мы предоставляем полный спектр услуг, начиная от дизайна и разработки, до поддержки и продвижения сайтов. Мы работаем с самыми современными технологиями и постоянно совершенствуем наши навыки, чтобы соответствовать требованиям рынка.",
    "quote": "\"Создавать сайты - это искусство, и мы являемся художниками в этой области.\"",
    "achievements": "Наши достижения",
    "achievements_list": [
      "Более 500 успешно завершенных проектов.",
      "Клиенты из более чем 20 стран мира.",
      "Победители множества отраслевых наград в сфере веб-разработки.",
      "97% клиентов остаются довольны и продолжают работать с нами."
    ],
    "case_studies": "Кейсы успешных проектов",
    "projects": [
      {
        "title": "Проект: Разработка eCommerce платформы",
        "task": "Задача: Создать платформу для интернет-магазина с высокой нагрузкой.",
        "solution": "Решение: Мы разработали надежную eCommerce платформу с адаптивным дизайном и интеграцией платежных систем.",
        "result": "Результат: Увеличение продаж на 50% в течение первых трех месяцев после запуска."
      },
      {
        "title": "Проект: Корпоративный сайт для международной компании",
        "task": "Задача: Создать многоязычный корпоративный сайт с интеграцией CRM.",
        "solution": "Решение: Мы разработали сайт с функцией автоматической локализации и интеграцией с CRM системой клиента.",
        "result": "Результат: Повышение конверсии на 35% и упрощение управления клиентскими данными."
      }
    ],
    "team": {
      "title": "Наша команда",
      "description": "Наша команда состоит из опытных разработчиков, дизайнеров и маркетологов, каждый из которых является профессионалом в своей области. Мы работаем вместе, чтобы создавать проекты, которые действительно выделяются на фоне конкурентов."
    },
    "sidebar": {
      "services_title": "Наши Услуги",
      "services_description": "Мы предлагаем полный спектр услуг по созданию сайтов, включая:",
      "services_list": [
        "Дизайн и разработка",
        "SEO-оптимизация",
        "Поддержка и обслуживание",
        "Контент-менеджмент"
      ]
    }
  }
}
