{
  "banner": {
    "page": "Про нас",
    "header": "Про нашу компанію"
  },
  "content": {
    "title": "Досвід і професіоналізм у створенні сайтів",
    "company": "Наша компанія",
    "founded": "Заснована у 2020 році",
    "image_caption": "Досвід і професіоналізм",
    "description_1": "З моменту заснування в 2020 році наша компанія зарекомендувала себе як лідер у сфері створення сайтів. Ми маємо понад 14 років досвіду у веб-розробці, працюючи з клієнтами з різних галузей по всьому світу. Наші фахівці створюють сайти, які не тільки виглядають вражаюче, але й забезпечують високу продуктивність та зручність у використанні.",
    "why_choose_us": "Чому обирають нас?",
    "description_2": "Наші клієнти обирають нас завдяки високій якості послуг, увазі до деталей та інноваційному підходу. Ми надаємо повний спектр послуг, починаючи з дизайну та розробки, до підтримки та просування сайтів. Ми працюємо з найсучаснішими технологіями та постійно вдосконалюємо наші навички, щоб відповідати вимогам ринку.",
    "quote": "\"Створювати сайти - це мистецтво, і ми є художниками в цій області.\"",
    "achievements": "Наші досягнення",
    "achievements_list": [
      "Понад 500 успішно завершених проектів.",
      "Клієнти з більш ніж 20 країн світу.",
      "Переможці численних галузевих нагород у сфері веб-розробки.",
      "97% клієнтів залишаються задоволеними і продовжують працювати з нами."
    ],
    "case_studies": "Кейси успішних проектів",
    "projects": [
      {
        "title": "Проект: Розробка платформи eCommerce",
        "task": "Завдання: Створити платформу для інтернет-магазину з високим навантаженням.",
        "solution": "Рішення: Ми розробили надійну платформу eCommerce з адаптивним дизайном та інтеграцією платіжних систем.",
        "result": "Результат: Збільшення продажів на 50% протягом перших трьох місяців після запуску."
      },
      {
        "title": "Проект: Корпоративний сайт для міжнародної компанії",
        "task": "Завдання: Створити багатомовний корпоративний сайт з інтеграцією CRM.",
        "solution": "Рішення: Ми розробили сайт з функцією автоматичної локалізації та інтеграцією з CRM системою клієнта.",
        "result": "Результат: Підвищення конверсії на 35% і спрощення управління клієнтськими даними."
      }
    ],
    "team": {
      "title": "Наша команда",
      "description": "Наша команда складається з досвідчених розробників, дизайнерів та маркетологів, кожен з яких є професіоналом у своїй галузі. Ми працюємо разом, щоб створювати проекти, які дійсно виділяються на тлі конкурентів."
    },
    "sidebar": {
      "services_title": "Наші послуги",
      "services_description": "Ми пропонуємо повний спектр послуг зі створення сайтів, включаючи:",
      "services_list": [
        "Дизайн та розробка",
        "SEO-оптимізація",
        "Підтримка та обслуговування",
        "Контент-менеджмент"
      ]
    }
  }
}
